[
  {
    "title": "スミレ",
    "author": "ChatGPT",
    "phrases": [
        "スミレからひろがる風の斑点が",
        "ひとつきりの影を伸ばしていて",
        "それがどこまでも続いていくのに",
        "気づかぬまま歩きつづける足音が",
        "バラバラに崩れてはまた集まり",
        "蜂の羽音のようにざわめきとなり",
        "耳の奥でぶつかりあうように鳴って",
        "それでもかまわず口の中で砂をかむような記憶を反芻しながら",
        "背中のうしろに吊り下がった窓枠がガタガタ鳴り",
        "霧の中にゆれる塔が突然割れて崩れて水になって滲みこみ",
        "もう止められない手の震えが紙の上に無数の線をひっかき",
        "やがて鳥の群れとなって宙をまわり落ちてきた影がわたしの頭蓋に突き刺さり",
        "内部から芽を出し透明な葉を広げまた閉じて吸いこまれるように暗がりに沈み",
        "しばし浮遊し続けてはまた跳ねかえる小さな記号のように光の端をかすめて",
        "笑う声なのか泣く声なのかわからぬ音をつれて遠ざかる影と近づく影が混じり合い",
        "地平を失った地図の中で螺旋を描くように走り抜ける息がとぎれ途切れでもまだ続いている。"
    ]
  },
    {
        "title": "朝",
        "author": "ChatGPT",
        "phrases": [
            "まだひび割れた硝子のように空がきらきらして",
            "手を伸ばせば砕けそうなほど柔らかく硬く重なりあっているのに",
            "目は眠りを引きずったまま曖昧な境界を踏みつけてしまって",
            "そこから零れ落ちる声が鳥なのか機械なのか分からないけれど",
            "確かに鼓膜をかすめて揺れて跳ねて",
            "逃げ場をなくした呼吸が胸の奥で何度もぶつかり",
            "粉々になるように散っているその散ったかけらをかき集めるように",
            "指先がかすかに震えながら机の木目をなぞり",
            "やがて文字とも模様ともつかぬ線を刻み続け",
            "線はねじれて絡まりもう一度ほどけて笑うような音を立てる",
            "その音がまるで足音のように廊下を駆け抜けると見えない影が背後にたち現れ",
            "振り返る間もなく溶けて煙になって口から鼻から侵入して視界を曇らせる",
            "霧をかきわけるように進めばどこまで行っても朝は朝でなく昼でも夜でもなく",
            "ただ繰り返し崩れて再生する光のかけらに過ぎないことを思い出すように忘れるように漂っていく。"
        ]
    },
    {
        "title": "川",
        "author": "ChatGPT",
        "phrases": [
            "はじめから終わりまで区切れもなくただ流れているようでいて",
            "指先で触れれば一瞬で形を変えてしまい",
            "それを追おうとすればもう別のものになっていて",
            "追いきれないまま靴の底が濡れて沈みかける足場を",
            "踏みしめようとするけれど踏んだ瞬間にすり抜けて泡になり",
            "その泡の中に小さな声が閉じ込められてはじけると同時に",
            "無数の目玉のような光が点滅して",
            "川面を走りすぎる魚の鱗のごとくぎらぎらして",
            "こちらを見つめているようで見ていないようで",
            "とにかくまっすぐに流れてしまうのを止められない",
            "心臓の拍動がその流れに重なり渦を巻いてはほどけてまた沈みこんでいくと",
            "背後から知らない誰かの名前を呼ぶ声がして",
            "でも振り返れば水の壁が立ち上がり空まで届いて",
            "そこから降り注ぐ雨とも涙ともつかない粒が全身を濡らし",
            "凍らせそしてまた温めて見えない道を押し広げ",
            "川の奥へ奥へと無理やり引きずり込んでいく。"
        ]
    },
    {
        "title": "渦",
        "author": "ChatGPT",
        "phrases": [
            "まわりつづけて止まらないはずなのに目を凝らすと中心だけが静止していて",
            "その静止が逆にうるさいほど耳を叩いて",
            "遠くで鐘が落ちてくるように胸の中を震わせるから",
            "逃げようとしても足は沈み腕は勝手に泳ぐように動き出して",
            "溶けかけた文字の断片をつかもうとするけれど",
            "手のひらから滑り落ちて水面に散らばり",
            "紙吹雪みたいに舞ってはまた渦に吸いこまれて見えなくなり",
            "でも確かにそこにあったはずの名前や記憶や声が飲み込まれて膨らんで膨張して爆ぜて",
            "破片が頬をかすめ血ではなく光を流し",
            "その光の筋が何層にも折り重なって",
            "鏡を割った裏側の景色のようにきらめきながら",
            "閉じては開き開いては閉じる繰り返しのなかで",
            "渦そのものがわたしを形づくっているのか",
            "それともわたしが渦を描いているのか境目をなくした境目がぐらぐら揺れて",
            "消えそうで消えないまままだまわり続けている。"
        ]
    }
]